{
  "src_word2id": {
    "simplemente": 129,
    "todos": 33,
    "extremadamente": 119,
    "botas": 34,
    "pero": 35,
    "50": 36,
    "noche": 37,
    "segunda": 38,
    "por": 14,
    "ha": 39,
    "oportunidad": 40,
    "acerca": 41,
    "gran": 84,
    ",": 13,
    "esto": 45,
    "este": 19,
    "vicepresidencial": 92,
    "<s>": 1,
    "avin": 20,
    "Nashville": 21,
    "sido": 47,
    "atrs": 48,
    "ilustrar": 86,
    "dir": 50,
    "verdad": 22,
    "quedado": 52,
    "verdadera": 73,
    "es": 23,
    "Pnganse": 54,
    "m": 55,
    "<pad>": 0,
    "caravana": 56,
    "esta": 57,
    "tena": 104,
    "He": 131,
    "mi": 58,
    ".": 4,
    "sus": 59,
    "Estoy": 60,
    "venir": 61,
    "posicin": 62,
    "Chris": 107,
    "subirme": 64,
    "o": 90,
    "lo": 11,
    "aos": 121,
    "Ahora": 66,
    "cada": 67,
    "fingidos": 25,
    "sinceramente": 68,
    "porque": 69,
    "me": 70,
    "tengo": 71,
    "suena": 72,
    "conmovido": 81,
    "escenario": 75,
    "una": 16,
    "Blanca": 77,
    "casa": 78,
    "!": 12,
    "Les": 79,
    "ocho": 80,
    "Vol": 74,
    "zapatos": 82,
    "Casa": 51,
    "deseo": 83,
    "conferencia": 43,
    "digo": 85,
    "Poco": 49,
    "otra": 87,
    "all": 88,
    "tenemos": 89,
    "S": 65,
    "retrovisor": 91,
    "quitarme": 76,
    "estbamos": 93,
    "historia": 26,
    "nosotros": 94,
    "--": 5,
    "al": 96,
    "dejamos": 97,
    "vez": 98,
    "tener": 99,
    "repente": 100,
    "<unk>": 3,
    "mir": 101,
    "granja": 102,
    "(": 27,
    "despus": 103,
    "vehculos": 44,
    "Es": 53,
    "agradecido": 105,
    "yo": 106,
    "que": 6,
    "el": 24,
    "como": 108,
    "agradecer": 109,
    "desde": 110,
    "viajando": 111,
    "Y": 28,
    "Tipper": 112,
    "cosa": 113,
    "gracias": 114,
    "golpe": 42,
    "pequea": 63,
    "para": 9,
    "mismos": 117,
    "a": 10,
    "necesito": 116,
    "ustedes": 18,
    "decir": 115,
    ")": 29,
    "rpida": 120,
    "</s>": 2,
    "haba": 46,
    "conduciendo": 122,
    "cualquier": 123,
    "millas": 124,
    "nuestra": 125,
    "mis": 126,
    "amables": 127,
    "comentarios": 128,
    "la": 15,
    "un": 30,
    "Sollozos": 31,
    "No": 95,
    "de": 7,
    "Muchas": 118,
    "eso": 130,
    "en": 8,
    "y": 17,
    "honor": 132,
    "parte": 32
  },
  "tgt_word2id": {
    "sincerely": 39,
    "from": 40,
    "yourselves": 41,
    "Soon": 42,
    "50": 43,
    "this": 14,
    "illustrate": 45,
    "shoes": 46,
    "left": 47,
    ";": 48,
    "because": 59,
    "story": 22,
    "twice": 50,
    "no": 51,
    "was": 52,
    "partly": 53,
    "sob": 23,
    "by": 101,
    "one": 54,
    "<s>": 1,
    "'m": 55,
    "Nashville": 38,
    "White": 49,
    "in": 15,
    "my": 21,
    "say": 24,
    "the": 7,
    "Chris": 104,
    "There": 60,
    "tell": 120,
    "were": 68,
    "thing": 58,
    "about": 130,
    "sudden": 62,
    "extremely": 63,
    "or": 64,
    "motorcade": 99,
    "driving": 129,
    "away": 67,
    "many": 61,
    "nice": 69,
    "all": 27,
    ".": 4,
    "come": 70,
    "have": 9,
    "little": 26,
    "after": 71,
    "conference": 72,
    "of": 10,
    "Two": 73,
    "off": 74,
    "want": 75,
    "me": 30,
    "our": 77,
    "mirror": 78,
    "farm": 79,
    "we": 29,
    "miles": 76,
    "an": 80,
    "back": 81,
    "bit": 82,
    "boots": 44,
    "opportunity": 85,
    "sounds": 119,
    "thank": 107,
    "'ll": 87,
    "years": 88,
    "flew": 89,
    "take": 90,
    "looked": 91,
    "there": 84,
    "'s": 17,
    "other": 93,
    "night": 65,
    "House": 95,
    "had": 86,
    "rear-view": 96,
    "for": 18,
    "quick": 97,
    "Force": 98,
    "east": 110,
    "--": 12,
    "on": 31,
    "<unk>": 3,
    "to": 6,
    "And": 32,
    "(": 33,
    "position": 128,
    ",": 13,
    "I": 5,
    "stage": 57,
    "just": 102,
    "<pad>": 0,
    "!": 83,
    "need": 105,
    "it": 19,
    "Air": 106,
    "you": 11,
    "airplane": 109,
    "comments": 94,
    "Tipper": 111,
    "home": 92,
    "true": 34,
    "grateful": 112,
    "but": 113,
    ")": 35,
    "Driving": 114,
    "Put": 115,
    "so": 116,
    "a": 8,
    "truly": 103,
    "that": 20,
    "eight": 117,
    "ourselves": 118,
    "and": 16,
    "great": 121,
    "</s>": 2,
    "Mock": 36,
    "been": 28,
    "much": 124,
    "is": 123,
    "Now": 108,
    "Thank": 126,
    "It": 125,
    "blown": 100,
    "know": 127,
    "every": 122,
    "hit": 66,
    "like": 25,
    "what": 37,
    "get": 56,
    "honor": 131
  }
}